INSERT INTO Addresses (Country, City, Region, Street, House, Apartment, Passport_Id, Tours_Id)
VALUES ('Россия', 'Москва', 'Московская область', 'Тверская', '12', '45', 1, 1),
       ('Россия', 'Санкт-Петербург', 'Ленинградская область', 'Невский', '25', '12', 2, 2),
       ('Россия', 'Казань', 'Татарстан', 'Баумана', '8', '34', 3, 3),
       ('Россия', 'Сочи', 'Краснодарский край', 'Морская', '5', '78', 4, 4),
       ('Россия', 'Екатеринбург', 'Свердловская область', 'Ленина', '15', '23', 5, 5);