INSERT INTO Passports (Seria, Number, Type, IssuedBy, DepartmentCode, DateOfIssue)
VALUES ('4512', '123456', 'Внутренний', 'Отделом УФМС России по г. Москва по району Хамовники',
        '770-045', '09.03.2014'),
       ('75', '9876542', 'Загран', 'Отделом внутренних дел "Красносельский" г. Санкт-Петербурга',
        '780-023', '09.03.2006'),
       ('3214', '456789', 'Внутренний', 'Межрайонным отделом УФМС России по Московской области в г. Одинцово',
        '500-112', '09.03.2021'),
       ('6543', '234567', 'Внутренний', 'Отделом полиции №5 "Промышленный" УМВД по г. Самара',
        '630-008', '09.03.2017'),
       ('98', '8765431', 'Загран', 'Отделом УФМС России по Новосибирской области в Ленинском районе',
        '160-035', '09.03.2023');