INSERT INTO Transfers (Name, Details, Arrival, Departure)
VALUES ('Аэропорт - Отель', 'Комфортабельный автобус, кондиционер, багажное отделение',
        'Аэропорт Шереметьево', 'Marriott Grand'),
       ('Вокзал - Отель', 'Микроавтобус, встреча с табличкой', 'Московский вокзал', 'Park Inn'),
       ('ЖД Вокзал - Отель', 'Такси бизнес-класса', 'ЖД Вокзал Казань', 'Mirage'),
       ('Аэропорт - Отель', 'Трансфер на микроавтобусе, детское кресло по запросу',
        'Аэропорт Сочи', 'Sea Galaxy'),
       ('Аэропорт - Отель', 'Эконом-трансфер, кондиционер', 'Аэропорт Кольцово', 'Central');