INSERT INTO Transfers (Name, Details, Route)
VALUES ('Аэропорт - Отель', 'Комфортабельный автобус, кондиционер, багажное отделение',
        'Аэропорт Шереметьево → Отель Marriott Grand'),
       ('Вокзал - Отель', 'Микроавтобус, встреча с табличкой', 'Московский вокзал → Отель Park Inn'),
       ('ЖД Вокзал - Отель', 'Такси бизнес-класса', 'ЖД Вокзал Казань → Отель Mirage'),
       ('Аэропорт - Отель', 'Трансфер на микроавтобусе, детское кресло по запросу',
        'Аэропорт Сочи → Отель Sea Galaxy'),
       ('Аэропорт - Отель', 'Эконом-трансфер, кондиционер', 'Аэропорт Кольцово → Отель Central');